[{'date': '31.01.2022', 'title_en': 'Carina Nebula North', 'title_ru': 'Карина Тумана Север', 'text_en': 'The Great Carina Nebula is home to strange stars and iconic nebulas. Named for its home constellation, the huge star-forming region is larger and brighter than the Great Orion Nebula but less well known because it is so far south -- and because so much of humanity lives so far north.  The featured image shows in great detail the northern-most part of the Carina Nebula. Visible nebulas include the semi-circular filaments surrounding the active star Wolf-Rayet 23 (WR23) on the far left.  Just left of center is the Gabriela Mistral Nebula consisting of an emission nebula of glowing gas (IC 2599) surrounding the small open cluster of stars (NGC 3324). Above the image center is the larger star cluster NGC 3293, while to its right is the relatively faint emission nebula designated Loden 153.  The most famous occupant of the Carina Nebula, however, is not shown. Off the image to the lower right is the bright, erratic, and doomed star star known as Eta Carinae -- a star once one of the brightest stars in the sky and now predicted to explode in a supernova sometime in the next few million years.', 'text_ru': 'Великая Карина Тумана является домом для странных звезд и культовых небулас. Названный для его домашнего созвездия, огромная зона звездообразования больше и ярче, чем великая туманность Ориона, но менее известная, потому что это пока на юг - и потому, что так много человечества живет на севере. Избранное изображение показывает значительную деталь в северной части туманности Карина. Видимые туманности включают в себя полукруглые нита, окружающие активную звезду волка-село 23 (WR23) на данный момент. Только что слева от центра является туманность ГАБРИЭЛА, состоящая из туманности эмиссии светящегося газа (IC 2599), окружающих небольшой открытый кластер звезд (NGC 3324). Над центру изображений является более крупный звездный кластер NGC 3293, в то время как справа от относительно слабой эмиссионной туманности, назначенной Лодженом 153. Самый известный пассажир туманности Карина, однако, не показан. Выкл. Изображение к нижнему праву - яркая, ошибочная и обреченная звезда звезды, известная как ETA Carinae - звезда, однажды одна из самых ярких звезд в небе, и теперь предсказывала, чтобы взорваться в суперновой, в течение следующих миллионов лет.', 'media_url': 'https://apod.nasa.gov/apod/image/2201/CarinaNorth_Colombari_960.jpg', 'media_type': 'image'}, 1643657859]