[{'date': '21.03.2022', 'title_en': 'The Sky in 2021', 'title_ru': 'Небо в 2021 году', 'text_en': 'What if you could see the entire sky -- all at once -- for an entire year? That, very nearly, is what is pictured here.  Every 15 minutes during 2021, an all-sky camera took an image of the sky over the Netherlands. Central columns from these images were then aligned and combined to create the featured keogram, with January at the top, December at the bottom, and the middle of the night running vertically just left of center. What do we see?  Most obviously, the daytime sky is mostly blue, while the nighttime sky is mostly black.  The twelve light bands crossing the night sky are caused by the glow of the Moon. The thinnest part of the black hourglass shape occurs during the summer solstice when days are the longest, while the thickest part occurs at the winter solstice. Yesterday was an equinox -- when night and day were equal -- and the northern-spring equinox from one year ago can actually be located in the keogram -- about three-quarters of the way up.', 'text_ru': 'Что, если вы могли видеть все небо - все сразу - на весь год? Это, очень почти, это то, что изображено здесь. Каждые 15 минут в течение 2021 года камера All-Sky взяла изображение неба над Нидерландами. Центральные колонны из этих изображений были затем выровнены и объединены, чтобы создать избранную к кейограмму, с января наверху, декабря внизу, а середина ночи, работающей по вертикали, слева от центра. Что мы видим? Наиболее очевидно, дневное небо в основном синее, в то время как ночное небо в основном черное. Двенадцать легких полос, пересекающие ночное небо, вызваны свечением луны. Самая тонкая часть формы черных песочных часов происходит во время летнего солнцестояния, когда дни самые длинные, в то время как самая толстая часть происходит на зимнем солнцестоянии. Вчера было равноденствием - когда ночь и день были равны - и северно-весеннее равновесие с года назад на самом деле может быть расположена в кроваограмме - около трех четвертей пути вверх.', 'media_url': 'https://apod.nasa.gov/apod/image/2203/YearOfSky_Bassa_960.jpg', 'media_type': 'image'}, 1647889048]